<template>
  <footer class="footer">
    <container class="footer__container">
      <h3>Организаторы конгресса</h3>
      <p>
        Государственная публичная научно-техническая библиотека Сибирского отделения Российской академии наук (ГПНТБ СО РАН) (Новосибирск, Россия) <br>
        Крупнейшая библиотека России за Уралом, государственный универсальный депозитарий Сибири.
      </p>
      <p>
        Российская библиотечная ассоциация (Россия) <br>
        Крупнейшее библиотечное общественно-профессиональное объединение России.
      </p>
      <p>
        Российская национальная библиотека (Санкт-Петербург, Россия) <br>
        Старейшая публичная и первая национальная библиотека России, одна из крупнейших в мире и вторая по величине фондов в Российской Федерации
      </p>
    </container>
  </footer>
</template>

<script>
import {
  mdbContainer,
} from 'mdbvue';

export default {
  data: () => ({
    
  }),
  components: {
    'container': mdbContainer,
  },
  methods:{

  },
  
}
</script>
<style>

</style>